[HUDMarkerVisualText]
HUDMarkerVisualText_Elective_MissionSpawn_OwnerAttack=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Active Spawn
HUDMarkerVisualText_Elective_MissionSpawn_OwnerDefend=
HUDMarkerVisualText_Elective_MissionSpawn_OppositionAttack=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Enemy Near
HUDMarkerVisualText_Elective_MissionSpawn_OppositionDefend=
HUDMarkerVisualText_Elective_MissionSpawn_Neutral=
HUDMarkerVisualText_Elective_MissionSpawn_Misc=
HUDMarkerVisualText_Elective_VehicleSpawn_OwnerAttack=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Active Spawn
HUDMarkerVisualText_Elective_VehicleSpawn_OwnerDefend=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Vehicle Damaged
HUDMarkerVisualText_Elective_VehicleSpawn_OppositionAttack=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Enemy Near
HUDMarkerVisualText_Elective_VehicleSpawn_OppositionDefend=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Full Capacity
HUDMarkerVisualText_Elective_VehicleSpawn_Neutral=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Too Far / Close
HUDMarkerVisualText_Elective_VehicleSpawn_Misc=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Cooldown Timer
HUDMarkerVisualText_MinigameDebugLocation_OwnerAttack=DNT - Minigame Target
HUDMarkerVisualText_MinigameDebugLocation_OwnerDefend=DNT - Minigame Target
HUDMarkerVisualText_MinigameDebugLocation_OppositionAttack=DNT - Minigame Target
HUDMarkerVisualText_MinigameDebugLocation_OppositionDefend=DNT - Minigame Target
HUDMarkerVisualText_MinigameDebugLocation_Neutral=DNT - Minigame Target
HUDMarkerVisualText_MinigameDebugLocation_Misc=
HUDMarkerVisualText_Minigame_ElfEvent_OwnerAttack=Kill
HUDMarkerVisualText_Minigame_ElfEvent_OwnerDefend=Defend
HUDMarkerVisualText_Minigame_ElfEvent_OppositionAttack=Kill
HUDMarkerVisualText_Minigame_ElfEvent_OppositionDefend=Defend
HUDMarkerVisualText_Minigame_ElfEvent_Neutral=VIP
HUDMarkerVisualText_Minigame_ElfEvent_Misc=
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_OwnerAttack=Kill
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_OwnerDefend=Defend
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_OppositionAttack=Kill
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_OppositionDefend=Defend
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_Neutral=VIP
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_OwnerAttack=Pick Up Toxin Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_OwnerDefend=Defend Toxin Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_OppositionAttack=Destroy Toxin Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_OppositionDefend=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Misc=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_OwnerAttack=BarrelStack_OwnerAttack
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_OwnerDefend=Protect Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_OppositionAttack=Destroy Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_OppositionDefend=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Misc=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Necrocite_OwnerAttack=Necrocite_OwnerAttack
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Necrocite_OwnerDefend=Protect Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Necrocite_OppositionAttack=Destroy Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Necrocite_OppositionDefend=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Necrocite_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Necrocite_Misc=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Undedox_OwnerAttack=Undedox_OwnerAttack
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Undedox_OwnerDefend=Protect Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Undedox_OppositionAttack=Destroy Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Undedox_OppositionDefend=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Undedox_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Undedox_Misc=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Zombicine_OwnerAttack=Zombicine_OwnerAttack
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Zombicine_OwnerDefend=Protect Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Zombicine_OppositionAttack=Destroy Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Zombicine_OppositionDefend=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Zombicine_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Zombicine_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_OwnerAttack=Pick Up Necrocite Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_OwnerDefend=Defend Necrocite Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_OppositionAttack=Destroy Necrocite Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_OppositionDefend=Inactive Enemy Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Opp_OwnerAttack=Pick Up Necrocite Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Opp_OwnerDefend=Defend Necrocite Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Opp_OppositionAttack=Destroy Necrocite Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Opp_OppositionDefend=Inactive Enemy Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Opp_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Opp_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_OwnerAttack=Pick Up Undedox Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_OwnerDefend=Defend Undedox Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_OppositionAttack=Destroy Undedox Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_OppositionDefend=Inactive Enemy Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Opp_OwnerAttack=Pick Up Undedox Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Opp_OwnerDefend=Defend Undedox Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Opp_OppositionAttack=Destroy Undedox Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Opp_OppositionDefend=Inactive Enemy Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Opp_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Opp_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_OwnerAttack=Pick Up Zombicine Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_OwnerDefend=Defend Zombicine Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_OppositionAttack=Destroy Zombicine Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_OppositionDefend=Inactive Enemy Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Opp_OwnerAttack=Pick Up Zombicine Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Opp_OwnerDefend=Defend Zombicine Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Opp_OppositionAttack=Destroy Zombicine Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Opp_OppositionDefend=Inactive Enemy Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Opp_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Opp_Misc=
HUDMarkerVisualText_Minigame_Epidemic_CapturableZone_OwnerAttack=Infect Area
HUDMarkerVisualText_Minigame_Epidemic_CapturableZone_OwnerDefend=Protect Barrel
HUDMarkerVisualText_Minigame_Epidemic_CapturableZone_OppositionAttack=Infect Area
HUDMarkerVisualText_Minigame_Epidemic_CapturableZone_OppositionDefend=Protect Barrel
HUDMarkerVisualText_Minigame_Epidemic_CapturableZone_Neutral=Infect Area
HUDMarkerVisualText_Minigame_Epidemic_CapturableZone_Misc=
HUDMarkerVisualText_Minigame_Epidemic_EndStage_OwnerAttack=Capture to Win!
HUDMarkerVisualText_Minigame_Epidemic_EndStage_OwnerDefend=Defend at all Costs!
HUDMarkerVisualText_Minigame_Epidemic_EndStage_OppositionAttack=Capture to Win!
HUDMarkerVisualText_Minigame_Epidemic_EndStage_OppositionDefend=Defend at all Costs!
HUDMarkerVisualText_Minigame_Epidemic_EndStage_Neutral=
HUDMarkerVisualText_Minigame_Epidemic_EndStage_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Hazmat_OwnerAttack=Hazmat_OwnerAttack
HUDMarkerVisualText_Minigame_Epidemic_Hazmat_OwnerDefend=Hazmat_OwnerDefend
HUDMarkerVisualText_Minigame_Epidemic_Hazmat_OppositionAttack=Hazmat_OppositionAttack
HUDMarkerVisualText_Minigame_Epidemic_Hazmat_OppositionDefend=Hazmat_OppositionDefend
HUDMarkerVisualText_Minigame_Epidemic_Hazmat_Neutral=Hazmat_Neutral
HUDMarkerVisualText_Minigame_Epidemic_Hazmat_Misc=Hazmat_Misc
HUDMarkerVisualText_Minigame_Epidemic_Warehouse_OwnerAttack=Warehouse_OwnerAttack
HUDMarkerVisualText_Minigame_Epidemic_Warehouse_OwnerDefend=Warehouse_OwnerDefend
HUDMarkerVisualText_Minigame_Epidemic_Warehouse_OppositionAttack=Warehouse_OppositionAttack
HUDMarkerVisualText_Minigame_Epidemic_Warehouse_OppositionDefend=Warehouse_OppositionDefend
HUDMarkerVisualText_Minigame_Epidemic_Warehouse_Neutral=Warehouse_Neutral
HUDMarkerVisualText_Minigame_Epidemic_Warehouse_Misc=Warehouse_Misc
HUDMarkerVisualText_Minigame_Fight_OffMission_OwnerAttack=Fight
HUDMarkerVisualText_Minigame_Fight_OffMission_OwnerDefend=Fight
HUDMarkerVisualText_Minigame_Fight_OffMission_OppositionAttack=Fight
HUDMarkerVisualText_Minigame_Fight_OffMission_OppositionDefend=Fight
HUDMarkerVisualText_Minigame_Fight_OffMission_Neutral=Fight
HUDMarkerVisualText_Minigame_Fight_OffMission_Misc=
HUDMarkerVisualText_Minigame_Fight_OnMission_OwnerAttack=Fight
HUDMarkerVisualText_Minigame_Fight_OnMission_OwnerDefend=Fight
HUDMarkerVisualText_Minigame_Fight_OnMission_OppositionAttack=Fight
HUDMarkerVisualText_Minigame_Fight_OnMission_OppositionDefend=Fight
HUDMarkerVisualText_Minigame_Fight_OnMission_Neutral=Fight
HUDMarkerVisualText_Minigame_Fight_OnMission_Misc=
HUDMarkerVisualText_Minigame_GoldenWeapon_OwnerAttack=Golden Weapon
HUDMarkerVisualText_Minigame_GoldenWeapon_OwnerDefend=Golden Weapon
HUDMarkerVisualText_Minigame_GoldenWeapon_OppositionAttack=Golden Weapon
HUDMarkerVisualText_Minigame_GoldenWeapon_OppositionDefend=Golden Weapon
HUDMarkerVisualText_Minigame_GoldenWeapon_Neutral=Golden Weapon
HUDMarkerVisualText_Minigame_GoldenWeapon_Misc=
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_OwnerAttack=Easter Weapon
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_OwnerDefend=Easter Weapon
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_OppositionAttack=Easter Weapon
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_OppositionDefend=Easter Weapon
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Neutral=Easter Weapon
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Misc=
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OwnerAttack=Kill
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OwnerDefend=Kill
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OppositionAttack=Kill
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OppositionDefend=Kill
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_Neutral=Kill
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_Misc=
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_OwnerAttack=Kill
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_OwnerDefend=Kill
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_OppositionAttack=Kill
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_OppositionDefend=Kill
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_Neutral=Kill
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_Misc=
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OwnerAttack=Kill
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OwnerDefend=Kill
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OppositionAttack=Kill
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OppositionDefend=Kill
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_Neutral=Kill
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_Misc=
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_OwnerAttack=Kill
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_OwnerDefend=Kill
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_OppositionAttack=Kill
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_OppositionDefend=Kill
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_Neutral=Kill
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_Misc=
HUDMarkerVisualText_Minigame_GunGame_OwnerAttack=Gun Game
HUDMarkerVisualText_Minigame_GunGame_OwnerDefend=Gun Game
HUDMarkerVisualText_Minigame_GunGame_OppositionAttack=Gun Game
HUDMarkerVisualText_Minigame_GunGame_OppositionDefend=Gun Game
HUDMarkerVisualText_Minigame_GunGame_Neutral=Gun Game
HUDMarkerVisualText_Minigame_GunGame_Misc=Gun Game
HUDMarkerVisualText_Minigame_GunGame_Joker_OwnerAttack=Jokerbox Gun Game
HUDMarkerVisualText_Minigame_GunGame_Joker_OwnerDefend=Jokerbox Gun Game
HUDMarkerVisualText_Minigame_GunGame_Joker_OppositionAttack=Jokerbox Gun Game
HUDMarkerVisualText_Minigame_GunGame_Joker_OppositionDefend=Jokerbox Gun Game
HUDMarkerVisualText_Minigame_GunGame_Joker_Neutral=Jokerbox Gun Game
HUDMarkerVisualText_Minigame_GunGame_Joker_Misc=Jokerbox Gun Game
HUDMarkerVisualText_Minigame_Infection_Christmas_Item_OnMission_OwnerAttack=Consume
HUDMarkerVisualText_Minigame_Infection_Christmas_Item_OnMission_OwnerDefend=Consume
HUDMarkerVisualText_Minigame_Infection_Christmas_Item_OnMission_OppositionAttack=Consume
HUDMarkerVisualText_Minigame_Infection_Christmas_Item_OnMission_OppositionDefend=Consume
HUDMarkerVisualText_Minigame_Infection_Christmas_Item_OnMission_Neutral=Consume
HUDMarkerVisualText_Minigame_Infection_Christmas_Item_OnMission_Misc=
HUDMarkerVisualText_Minigame_Infection_Christmas_Protagonist_OwnerAttack=Destroy
HUDMarkerVisualText_Minigame_Infection_Christmas_Protagonist_OwnerDefend=Protect Prince
HUDMarkerVisualText_Minigame_Infection_Christmas_Protagonist_OppositionAttack=Destroy
HUDMarkerVisualText_Minigame_Infection_Christmas_Protagonist_OppositionDefend=Protect Prince
HUDMarkerVisualText_Minigame_Infection_Christmas_Protagonist_Neutral=Destroy
HUDMarkerVisualText_Minigame_Infection_Christmas_Protagonist_Misc=
HUDMarkerVisualText_Minigame_Infection_Christmas_Survivor_Ping_OwnerAttack=Dose
HUDMarkerVisualText_Minigame_Infection_Christmas_Survivor_Ping_OwnerDefend=Friendly
HUDMarkerVisualText_Minigame_Infection_Christmas_Survivor_Ping_OppositionAttack=Dose
HUDMarkerVisualText_Minigame_Infection_Christmas_Survivor_Ping_OppositionDefend=Friendly
HUDMarkerVisualText_Minigame_Infection_Christmas_Survivor_Ping_Neutral=Friendly
HUDMarkerVisualText_Minigame_Infection_Christmas_Survivor_Ping_Misc=
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_OwnerAttack=Destroy
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_OwnerDefend=Destroy
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_OppositionAttack=Destroy
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_OppositionDefend=Destroy
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_Neutral=Destroy
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_Misc=
HUDMarkerVisualText_Minigame_Infection_Protagonist_OwnerAttack=Murder
HUDMarkerVisualText_Minigame_Infection_Protagonist_OwnerDefend=Protect The Horseman
HUDMarkerVisualText_Minigame_Infection_Protagonist_OppositionAttack=Murder
HUDMarkerVisualText_Minigame_Infection_Protagonist_OppositionDefend=Protect The Horseman
HUDMarkerVisualText_Minigame_Infection_Protagonist_Neutral=Murder
HUDMarkerVisualText_Minigame_Infection_Protagonist_Misc=
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_OwnerAttack=Convert
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_OwnerDefend=Friendly
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_OppositionAttack=Convert
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_OppositionDefend=Friendly
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_Neutral=Friendly
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_Misc=
HUDMarkerVisualText_Minigame_Mugging_Carrier_OwnerAttack=Kill Item-Carrier
HUDMarkerVisualText_Minigame_Mugging_Carrier_OwnerDefend=Kill Item-Carrier
HUDMarkerVisualText_Minigame_Mugging_Carrier_OppositionAttack=Kill Item-Carrier
HUDMarkerVisualText_Minigame_Mugging_Carrier_OppositionDefend=Kill Item-Carrier
HUDMarkerVisualText_Minigame_Mugging_Carrier_Neutral=Kill Item-Carrier
HUDMarkerVisualText_Minigame_Mugging_Carrier_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_OwnerAttack=Mug Mr Bunny
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_OwnerDefend=Mug Mr Bunny
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_OppositionAttack=Mug Mr Bunny
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_OppositionDefend=Mug Mr Bunny
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_Neutral=Mug Mr Bunny
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_OwnerAttack=Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_OwnerDefend=Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_OppositionAttack=Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_OppositionDefend=Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_Neutral=Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_OwnerAttack=Mug / Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_OwnerDefend=Mug / Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_OppositionAttack=Mug / Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_OppositionDefend=Mug / Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_Neutral=Mug / Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_OwnerAttack=Mug / Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_OwnerDefend=Mug / Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_OppositionAttack=Mug / Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_OppositionDefend=Mug / Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_Neutral=Mug / Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_OwnerAttack=Mug / Kill Egg Hoarder
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_OwnerDefend=Mug / Kill Egg Hoarder
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_OppositionAttack=Mug / Kill Egg Hoarder
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_OppositionDefend=Mug / Kill Egg Hoarder
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_Neutral=Mug / Kill Egg Hoarder
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_OwnerAttack=Mug / Kill Egg Hoarder
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_OwnerDefend=Mug / Kill Egg Hoarder
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_OppositionAttack=Mug / Kill Egg Hoarder
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_OppositionDefend=Mug / Kill Egg Hoarder
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_Neutral=Mug / Kill Egg Hoarder
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_OwnerAttack=Mug / Kill Egg Master
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_OwnerDefend=Mug / Kill Egg Master
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_OppositionAttack=Mug / Kill Egg Master
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_OppositionDefend=Mug / Kill Egg Master
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_Neutral=Mug / Kill Egg Master
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_OwnerAttack=Mug Mr Chicken
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_OwnerDefend=Mug Mr Chicken
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_OppositionAttack=Mug Mr Chicken
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_OppositionDefend=Mug Mr Chicken
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_Neutral=Mug Mr Chicken
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_OwnerAttack=Mug / Kill Egg Lord
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_OwnerDefend=Mug / Kill Egg Lord
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_OppositionAttack=Mug / Kill Egg Lord
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_OppositionDefend=Mug / Kill Egg Lord
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_Neutral=Mug / Kill Egg Lord
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_Misc=
HUDMarkerVisualText_Minigame_Mugging_Item_OwnerAttack=Pick Up Drugs
HUDMarkerVisualText_Minigame_Mugging_Item_OwnerDefend=Pick Up Drugs
HUDMarkerVisualText_Minigame_Mugging_Item_OppositionAttack=Pick Up Drugs
HUDMarkerVisualText_Minigame_Mugging_Item_OppositionDefend=Pick Up Drugs
HUDMarkerVisualText_Minigame_Mugging_Item_Neutral=Pick Up Drugs
HUDMarkerVisualText_Minigame_Mugging_Item_Misc=
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_OwnerAttack=Pick Up Egg
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_OwnerDefend=Pick Up Egg
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_OppositionAttack=Pick Up Egg
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_OppositionDefend=Pick Up Egg
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_Neutral=Pick Up Egg
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_Misc=
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_OwnerAttack=Pick Up Drugs
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_OwnerDefend=Pick Up Drugs
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_OppositionAttack=Pick Up Drugs
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_OppositionDefend=Pick Up Drugs
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_Neutral=Pick Up Drugs
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_Misc=
HUDMarkerVisualText_Minigame_Mugging_NPC_OwnerAttack=Mug Drug Mule
HUDMarkerVisualText_Minigame_Mugging_NPC_OwnerDefend=Mug Drug Mule
HUDMarkerVisualText_Minigame_Mugging_NPC_OppositionAttack=Mug Drug Mule
HUDMarkerVisualText_Minigame_Mugging_NPC_OppositionDefend=Mug Drug Mule
HUDMarkerVisualText_Minigame_Mugging_NPC_Neutral=Mug Drug Mule
HUDMarkerVisualText_Minigame_Mugging_NPC_Misc=
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_OwnerAttack=Mug Drug Mule
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_OwnerDefend=Mug Drug Mule
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_OppositionAttack=Mug Drug Mule
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_OppositionDefend=Mug Drug Mule
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_Neutral=Mug Drug Mule
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_Misc=
HUDMarkerVisualText_Minigame_Mugging_Protagonist_OwnerAttack=Kill Item-Carrier
HUDMarkerVisualText_Minigame_Mugging_Protagonist_OwnerDefend=Kill Item-Carrier
HUDMarkerVisualText_Minigame_Mugging_Protagonist_OppositionAttack=Kill Item-Carrier
HUDMarkerVisualText_Minigame_Mugging_Protagonist_OppositionDefend=Kill Item-Carrier
HUDMarkerVisualText_Minigame_Mugging_Protagonist_Neutral=Kill Item-Carrier
HUDMarkerVisualText_Minigame_Mugging_Protagonist_Misc=
HUDMarkerVisualText_Minigame_SnowballFight_OwnerAttack=Snowball War
HUDMarkerVisualText_Minigame_SnowballFight_OwnerDefend=Snowball War
HUDMarkerVisualText_Minigame_SnowballFight_OppositionAttack=Snowball War
HUDMarkerVisualText_Minigame_SnowballFight_OppositionDefend=Snowball War
HUDMarkerVisualText_Minigame_SnowballFight_Neutral=Snowball War
HUDMarkerVisualText_Minigame_SnowballFight_Misc=
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_OwnerAttack=Snowball War
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_OwnerDefend=Snowball War
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_OppositionAttack=Snowball War
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_OppositionDefend=Snowball War
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_Neutral=Snowball War
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_Misc=
HUDMarkerVisualText_Minigame_Survival_Ammo_OwnerAttack=Extra Ammo
HUDMarkerVisualText_Minigame_Survival_Ammo_OwnerDefend=Extra Ammo
HUDMarkerVisualText_Minigame_Survival_Ammo_OppositionAttack=Extra Ammo
HUDMarkerVisualText_Minigame_Survival_Ammo_OppositionDefend=Extra Ammo
HUDMarkerVisualText_Minigame_Survival_Ammo_Neutral=Extra Ammo
HUDMarkerVisualText_Minigame_Survival_Ammo_Misc=Extra Ammo
HUDMarkerVisualText_Minigame_Survival_Bomb_OwnerAttack=Arm
HUDMarkerVisualText_Minigame_Survival_Bomb_OwnerDefend=Defend
HUDMarkerVisualText_Minigame_Survival_Bomb_OppositionAttack=Arm
HUDMarkerVisualText_Minigame_Survival_Bomb_OppositionDefend=Defend
HUDMarkerVisualText_Minigame_Survival_Bomb_Neutral=Arm
HUDMarkerVisualText_Minigame_Survival_Bomb_Misc=
HUDMarkerVisualText_Minigame_Survival_BombAccessCode_OwnerAttack=Pick Up
HUDMarkerVisualText_Minigame_Survival_BombAccessCode_OwnerDefend=Pick Up
HUDMarkerVisualText_Minigame_Survival_BombAccessCode_OppositionAttack=Pick Up
HUDMarkerVisualText_Minigame_Survival_BombAccessCode_OppositionDefend=Pick Up
HUDMarkerVisualText_Minigame_Survival_BombAccessCode_Neutral=Pick Up
HUDMarkerVisualText_Minigame_Survival_BombAccessCode_Misc=Pick Up
HUDMarkerVisualText_Minigame_Survival_BombDefuse_OwnerAttack=Defuse
HUDMarkerVisualText_Minigame_Survival_BombDefuse_OwnerDefend=Defend
HUDMarkerVisualText_Minigame_Survival_BombDefuse_OppositionAttack=Defuse
HUDMarkerVisualText_Minigame_Survival_BombDefuse_OppositionDefend=Defend
HUDMarkerVisualText_Minigame_Survival_BombDefuse_Neutral=Defuse
HUDMarkerVisualText_Minigame_Survival_BombDefuse_Misc=
HUDMarkerVisualText_Minigame_Survival_ExtraLife_OwnerAttack=Unlock Extra Life: $1000
HUDMarkerVisualText_Minigame_Survival_ExtraLife_OwnerDefend=Unlock Extra Life: $1000
HUDMarkerVisualText_Minigame_Survival_ExtraLife_OppositionAttack=Unlock Extra Life: $1000
HUDMarkerVisualText_Minigame_Survival_ExtraLife_OppositionDefend=Unlock Extra Life: $1000
HUDMarkerVisualText_Minigame_Survival_ExtraLife_Neutral=Unlock Extra Life: $1000
HUDMarkerVisualText_Minigame_Survival_ExtraLife_Misc=Unlock Extra Life: $1000
HUDMarkerVisualText_Minigame_Survival_RiotVan_OwnerAttack=Drop Cash (Bribe)
HUDMarkerVisualText_Minigame_Survival_RiotVan_OwnerDefend=Drop Cash (Bribe)
HUDMarkerVisualText_Minigame_Survival_RiotVan_OppositionAttack=Drop Cash (Bribe)
HUDMarkerVisualText_Minigame_Survival_RiotVan_OppositionDefend=Drop Cash (Bribe)
HUDMarkerVisualText_Minigame_Survival_RiotVan_Neutral=Drop Cash (Bribe)
HUDMarkerVisualText_Minigame_Survival_RiotVan_Misc=Drop Cash (Bribe)
HUDMarkerVisualText_Minigame_Survival_Safety_OwnerAttack=Safe Block
HUDMarkerVisualText_Minigame_Survival_Safety_OwnerDefend=Safe Block
HUDMarkerVisualText_Minigame_Survival_Safety_OppositionAttack=Safe Block
HUDMarkerVisualText_Minigame_Survival_Safety_OppositionDefend=Safe Block
HUDMarkerVisualText_Minigame_Survival_Safety_Neutral=Safe Block
HUDMarkerVisualText_Minigame_Survival_Safety_Misc=Safe Block
HUDMarkerVisualText_Minigame_Survival_WeaponPrimaryUnlock_OwnerAttack=Unlock Primary Weapon: $1500
HUDMarkerVisualText_Minigame_Survival_WeaponPrimaryUnlock_OwnerDefend=Unlock Primary Weapon: $1500
HUDMarkerVisualText_Minigame_Survival_WeaponPrimaryUnlock_OppositionAttack=Unlock Primary Weapon: $1500
HUDMarkerVisualText_Minigame_Survival_WeaponPrimaryUnlock_OppositionDefend=Unlock Primary Weapon: $1500
HUDMarkerVisualText_Minigame_Survival_WeaponPrimaryUnlock_Neutral=Unlock Primary Weapon: $1500
HUDMarkerVisualText_Minigame_Survival_WeaponPrimaryUnlock_Misc=Unlock Primary Weapon: $1500
HUDMarkerVisualText_Minigame_Survival_WeaponSecondaryUnlock_OwnerAttack=Unlock Secondary Weapon: $500
HUDMarkerVisualText_Minigame_Survival_WeaponSecondaryUnlock_OwnerDefend=Unlock Secondary Weapon: $500
HUDMarkerVisualText_Minigame_Survival_WeaponSecondaryUnlock_OppositionAttack=Unlock Secondary Weapon: $500
HUDMarkerVisualText_Minigame_Survival_WeaponSecondaryUnlock_OppositionDefend=Unlock Secondary Weapon: $500
HUDMarkerVisualText_Minigame_Survival_WeaponSecondaryUnlock_Neutral=Unlock Secondary Weapon: $500
HUDMarkerVisualText_Minigame_Survival_WeaponSecondaryUnlock_Misc=Unlock Secondary Weapon: $500
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_OwnerAttack=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_OwnerDefend=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_OppositionAttack=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_OppositionDefend=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Neutral=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Misc=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_OwnerAttack=Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_OwnerDefend=Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_OppositionAttack=Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_OppositionDefend=Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_Neutral=Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_Misc=Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_OwnerAttack=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_OwnerDefend=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_OppositionAttack=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_OppositionDefend=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_Neutral=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_Misc=Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_OwnerAttack=Anarchist
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_OwnerDefend=Anarchist
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_OppositionAttack=Anarchist
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_OppositionDefend=Anarchist
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_Neutral=Anarchist
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_Misc=Anarchist
HUDMarkerVisualText_TaskItemDefault_OwnerAttack=Pick Up
HUDMarkerVisualText_TaskItemDefault_OwnerDefend=Deliver
HUDMarkerVisualText_TaskItemDefault_OppositionAttack=Recover
HUDMarkerVisualText_TaskItemDefault_OppositionDefend=Defend
HUDMarkerVisualText_TaskItemDefault_Neutral=Pick Up
HUDMarkerVisualText_TaskItemDefault_Misc=
HUDMarkerVisualText_TaskItemDeliverableVehicle_OwnerAttack=Recover
HUDMarkerVisualText_TaskItemDeliverableVehicle_OwnerDefend=Deliver
HUDMarkerVisualText_TaskItemDeliverableVehicle_OppositionAttack=Stop
HUDMarkerVisualText_TaskItemDeliverableVehicle_OppositionDefend=Defend
HUDMarkerVisualText_TaskItemDeliverableVehicle_Neutral=Neutral
HUDMarkerVisualText_TaskItemDeliverableVehicle_Misc=
HUDMarkerVisualText_TaskItemMovingTarget_OwnerAttack=Capture
HUDMarkerVisualText_TaskItemMovingTarget_OwnerDefend=Hold
HUDMarkerVisualText_TaskItemMovingTarget_OppositionAttack=Capture
HUDMarkerVisualText_TaskItemMovingTarget_OppositionDefend=Hold
HUDMarkerVisualText_TaskItemMovingTarget_Neutral=Capture
HUDMarkerVisualText_TaskItemMovingTarget_Misc=
HUDMarkerVisualText_TaskItemScavenger_OwnerAttack=Recover
HUDMarkerVisualText_TaskItemScavenger_OwnerDefend=Defend
HUDMarkerVisualText_TaskItemScavenger_OppositionAttack=Recover
HUDMarkerVisualText_TaskItemScavenger_OppositionDefend=Defend
HUDMarkerVisualText_TaskItemScavenger_Neutral=Pick Up
HUDMarkerVisualText_TaskItemScavenger_Misc=
HUDMarkerVisualText_TaskItemShared_OwnerAttack=Recover
HUDMarkerVisualText_TaskItemShared_OwnerDefend=Protect
HUDMarkerVisualText_TaskItemShared_OppositionAttack=Recover
HUDMarkerVisualText_TaskItemShared_OppositionDefend=Protect
HUDMarkerVisualText_TaskItemShared_Neutral=Pick Up
HUDMarkerVisualText_TaskItemShared_Misc=
HUDMarkerVisualText_TaskTargetAntigraffiti_OwnerAttack=Spray
HUDMarkerVisualText_TaskTargetAntigraffiti_OwnerDefend=Protect
HUDMarkerVisualText_TaskTargetAntigraffiti_OppositionAttack=Reclaim
HUDMarkerVisualText_TaskTargetAntigraffiti_OppositionDefend=Guard
HUDMarkerVisualText_TaskTargetAntigraffiti_Neutral=Neutral
HUDMarkerVisualText_TaskTargetAntigraffiti_Misc=
HUDMarkerVisualText_TaskTargetBombDisposal_OwnerAttack=Defuse
HUDMarkerVisualText_TaskTargetBombDisposal_OwnerDefend=Guard
HUDMarkerVisualText_TaskTargetBombDisposal_OppositionAttack=Bomb
HUDMarkerVisualText_TaskTargetBombDisposal_OppositionDefend=Defend
HUDMarkerVisualText_TaskTargetBombDisposal_Neutral=Neutral
HUDMarkerVisualText_TaskTargetBombDisposal_Misc=
HUDMarkerVisualText_TaskTargetBombing_OwnerAttack=Bomb
HUDMarkerVisualText_TaskTargetBombing_OwnerDefend=Defend
HUDMarkerVisualText_TaskTargetBombing_OppositionAttack=Defuse
HUDMarkerVisualText_TaskTargetBombing_OppositionDefend=Defend
HUDMarkerVisualText_TaskTargetBombing_Neutral=Neutral
HUDMarkerVisualText_TaskTargetBombing_Misc=
HUDMarkerVisualText_TaskTargetBugPlanting_OwnerAttack=Bug
HUDMarkerVisualText_TaskTargetBugPlanting_OwnerDefend=Bug
HUDMarkerVisualText_TaskTargetBugPlanting_OppositionAttack=Guard
HUDMarkerVisualText_TaskTargetBugPlanting_OppositionDefend=Guard
HUDMarkerVisualText_TaskTargetBugPlanting_Neutral=Neutral
HUDMarkerVisualText_TaskTargetBugPlanting_Misc=
HUDMarkerVisualText_TaskTargetBuildingArson_OwnerAttack=Burn
HUDMarkerVisualText_TaskTargetBuildingArson_OwnerDefend=Burn
HUDMarkerVisualText_TaskTargetBuildingArson_OppositionAttack=Protect
HUDMarkerVisualText_TaskTargetBuildingArson_OppositionDefend=Protect
HUDMarkerVisualText_TaskTargetBuildingArson_Neutral=Neutral
HUDMarkerVisualText_TaskTargetBuildingArson_Misc=
HUDMarkerVisualText_TaskTargetBuildingFeature_OwnerAttack=Attack
HUDMarkerVisualText_TaskTargetBuildingFeature_OwnerDefend=Defend
HUDMarkerVisualText_TaskTargetBuildingFeature_OppositionAttack=Attack
HUDMarkerVisualText_TaskTargetBuildingFeature_OppositionDefend=Defend
HUDMarkerVisualText_TaskTargetBuildingFeature_Neutral=Neutral
HUDMarkerVisualText_TaskTargetBuildingFeature_Misc=
HUDMarkerVisualText_TaskTargetBurglary_OwnerAttack=Raid
HUDMarkerVisualText_TaskTargetBurglary_OwnerDefend=Raid
HUDMarkerVisualText_TaskTargetBurglary_OppositionAttack=Defend
HUDMarkerVisualText_TaskTargetBurglary_OppositionDefend=Defend
HUDMarkerVisualText_TaskTargetBurglary_Neutral=Neutral
HUDMarkerVisualText_TaskTargetBurglary_Misc=
HUDMarkerVisualText_TaskTargetCSI_OwnerAttack=CSI
HUDMarkerVisualText_TaskTargetCSI_OwnerDefend=CSI
HUDMarkerVisualText_TaskTargetCSI_OppositionAttack=Guard
HUDMarkerVisualText_TaskTargetCSI_OppositionDefend=Guard
HUDMarkerVisualText_TaskTargetCSI_Neutral=Neutral
HUDMarkerVisualText_TaskTargetCSI_Misc=
HUDMarkerVisualText_TaskTargetCheckpoint_OwnerAttack=Capture
HUDMarkerVisualText_TaskTargetCheckpoint_OwnerDefend=Hold
HUDMarkerVisualText_TaskTargetCheckpoint_OppositionAttack=Capture
HUDMarkerVisualText_TaskTargetCheckpoint_OppositionDefend=Hold
HUDMarkerVisualText_TaskTargetCheckpoint_Neutral=Capture
HUDMarkerVisualText_TaskTargetCheckpoint_Misc=
HUDMarkerVisualText_TaskTargetDropOff_OwnerAttack=Drop
HUDMarkerVisualText_TaskTargetDropOff_OwnerDefend=Drop
HUDMarkerVisualText_TaskTargetDropOff_OppositionAttack=Guard
HUDMarkerVisualText_TaskTargetDropOff_OppositionDefend=Guard
HUDMarkerVisualText_TaskTargetDropOff_Neutral=Neutral
HUDMarkerVisualText_TaskTargetDropOff_Misc=
HUDMarkerVisualText_TaskTargetForcedEntry_OwnerAttack=Raid
HUDMarkerVisualText_TaskTargetForcedEntry_OwnerDefend=Raid
HUDMarkerVisualText_TaskTargetForcedEntry_OppositionAttack=Defend
HUDMarkerVisualText_TaskTargetForcedEntry_OppositionDefend=Defend
HUDMarkerVisualText_TaskTargetForcedEntry_Neutral=Neutral
HUDMarkerVisualText_TaskTargetForcedEntry_Misc=
HUDMarkerVisualText_TaskTargetGraffitiNeutral_OwnerAttack=Spray
HUDMarkerVisualText_TaskTargetGraffitiNeutral_OwnerDefend=Protect
HUDMarkerVisualText_TaskTargetGraffitiNeutral_OppositionAttack=Spray
HUDMarkerVisualText_TaskTargetGraffitiNeutral_OppositionDefend=Protect
HUDMarkerVisualText_TaskTargetGraffitiNeutral_Neutral=Neutral
HUDMarkerVisualText_TaskTargetGraffitiNeutral_Misc=
HUDMarkerVisualText_TaskTargetGraffitiPoint_OwnerAttack=Spray
HUDMarkerVisualText_TaskTargetGraffitiPoint_OwnerDefend=Protect
HUDMarkerVisualText_TaskTargetGraffitiPoint_OppositionAttack=Reclaim
HUDMarkerVisualText_TaskTargetGraffitiPoint_OppositionDefend=Guard
HUDMarkerVisualText_TaskTargetGraffitiPoint_Neutral=Neutral
HUDMarkerVisualText_TaskTargetGraffitiPoint_Misc=
HUDMarkerVisualText_TaskTargetHacking_OwnerAttack=Hack
HUDMarkerVisualText_TaskTargetHacking_OwnerDefend=Hack
HUDMarkerVisualText_TaskTargetHacking_OppositionAttack=Guard
HUDMarkerVisualText_TaskTargetHacking_OppositionDefend=Guard
HUDMarkerVisualText_TaskTargetHacking_Neutral=Neutral
HUDMarkerVisualText_TaskTargetHacking_Misc=
HUDMarkerVisualText_TaskTargetInvestigate_OwnerAttack=Investigate
HUDMarkerVisualText_TaskTargetInvestigate_OwnerDefend=Investigate
HUDMarkerVisualText_TaskTargetInvestigate_OppositionAttack=Guard
HUDMarkerVisualText_TaskTargetInvestigate_OppositionDefend=Guard
HUDMarkerVisualText_TaskTargetInvestigate_Neutral=Neutral
HUDMarkerVisualText_TaskTargetInvestigate_Misc=
HUDMarkerVisualText_TaskTargetInvestigateVehicle_OwnerAttack=Investigate
HUDMarkerVisualText_TaskTargetInvestigateVehicle_OwnerDefend=Investigate
HUDMarkerVisualText_TaskTargetInvestigateVehicle_OppositionAttack=Guard
HUDMarkerVisualText_TaskTargetInvestigateVehicle_OppositionDefend=Guard
HUDMarkerVisualText_TaskTargetInvestigateVehicle_Neutral=Neutral
HUDMarkerVisualText_TaskTargetInvestigateVehicle_Misc=
HUDMarkerVisualText_TaskTargetItemSpawnPoint_OwnerAttack=Pick Up
HUDMarkerVisualText_TaskTargetItemSpawnPoint_OwnerDefend=Deliver
HUDMarkerVisualText_TaskTargetItemSpawnPoint_OppositionAttack=Recover
HUDMarkerVisualText_TaskTargetItemSpawnPoint_OppositionDefend=Guard
HUDMarkerVisualText_TaskTargetItemSpawnPoint_Neutral=Neutral
HUDMarkerVisualText_TaskTargetItemSpawnPoint_Misc=
HUDMarkerVisualText_TaskTargetProp_OwnerAttack=Destroy
HUDMarkerVisualText_TaskTargetProp_OwnerDefend=Destroy
HUDMarkerVisualText_TaskTargetProp_OppositionAttack=Protect
HUDMarkerVisualText_TaskTargetProp_OppositionDefend=Protect
HUDMarkerVisualText_TaskTargetProp_Neutral=Neutral
HUDMarkerVisualText_TaskTargetProp_Misc=
HUDMarkerVisualText_TaskTargetRendezvous_Group_OwnerAttack=Meet At
HUDMarkerVisualText_TaskTargetRendezvous_Group_OwnerDefend=Meet At
HUDMarkerVisualText_TaskTargetRendezvous_Group_OppositionAttack=Defend
HUDMarkerVisualText_TaskTargetRendezvous_Group_OppositionDefend=Defend
HUDMarkerVisualText_TaskTargetRendezvous_Group_Neutral=Neutral
HUDMarkerVisualText_TaskTargetRendezvous_Group_Misc=
HUDMarkerVisualText_TaskTargetRendezvous_Solo_OwnerAttack=Go To
HUDMarkerVisualText_TaskTargetRendezvous_Solo_OwnerDefend=Go To
HUDMarkerVisualText_TaskTargetRendezvous_Solo_OppositionAttack=Defend
HUDMarkerVisualText_TaskTargetRendezvous_Solo_OppositionDefend=Defend
HUDMarkerVisualText_TaskTargetRendezvous_Solo_Neutral=Neutral
HUDMarkerVisualText_TaskTargetRendezvous_Solo_Misc=
HUDMarkerVisualText_TaskTargetSabotage_OwnerAttack=Sabotage
HUDMarkerVisualText_TaskTargetSabotage_OwnerDefend=Sabotage
HUDMarkerVisualText_TaskTargetSabotage_OppositionAttack=Protect
HUDMarkerVisualText_TaskTargetSabotage_OppositionDefend=Protect
HUDMarkerVisualText_TaskTargetSabotage_Neutral=Neutral
HUDMarkerVisualText_TaskTargetSabotage_Misc=
HUDMarkerVisualText_TaskTargetScan_OwnerAttack=Scan
HUDMarkerVisualText_TaskTargetScan_OwnerDefend=Scan
HUDMarkerVisualText_TaskTargetScan_OppositionAttack=Guard
HUDMarkerVisualText_TaskTargetScan_OppositionDefend=Guard
HUDMarkerVisualText_TaskTargetScan_Neutral=Neutral
HUDMarkerVisualText_TaskTargetScan_Misc=
HUDMarkerVisualText_TaskTargetScavenger_OwnerAttack=Team Base
HUDMarkerVisualText_TaskTargetScavenger_OwnerDefend=Enemy Base
HUDMarkerVisualText_TaskTargetScavenger_OppositionAttack=Recover
HUDMarkerVisualText_TaskTargetScavenger_OppositionDefend=Enemy Base
HUDMarkerVisualText_TaskTargetScavenger_Neutral=Pick Up
HUDMarkerVisualText_TaskTargetScavenger_Misc=
HUDMarkerVisualText_TaskTargetSharedDropOff_OwnerAttack=Your Drop
HUDMarkerVisualText_TaskTargetSharedDropOff_OwnerDefend=Your Drop
HUDMarkerVisualText_TaskTargetSharedDropOff_OppositionAttack=Their Drop
HUDMarkerVisualText_TaskTargetSharedDropOff_OppositionDefend=Their Drop
HUDMarkerVisualText_TaskTargetSharedDropOff_Neutral=Neutral
HUDMarkerVisualText_TaskTargetSharedDropOff_Misc=
HUDMarkerVisualText_TaskTargetVIP_OwnerAttack=   
HUDMarkerVisualText_TaskTargetVIP_OwnerDefend=   
HUDMarkerVisualText_TaskTargetVIP_OppositionAttack=   
HUDMarkerVisualText_TaskTargetVIP_OppositionDefend=   
HUDMarkerVisualText_TaskTargetVIP_Neutral=Neutral
HUDMarkerVisualText_TaskTargetVIP_Misc=
HUDMarkerVisualText_TaskTargetVIPHalloween_OwnerAttack=Murder Unbeliever
HUDMarkerVisualText_TaskTargetVIPHalloween_OwnerDefend=Protect Sacred One
HUDMarkerVisualText_TaskTargetVIPHalloween_OppositionAttack=Murder Unbeliever
HUDMarkerVisualText_TaskTargetVIPHalloween_OppositionDefend=Protect Sacred One
HUDMarkerVisualText_TaskTargetVIPHalloween_Neutral=
HUDMarkerVisualText_TaskTargetVIPHalloween_Misc=
HUDMarkerVisualText_TaskTargetVehicle_OwnerAttack=Pick Up
HUDMarkerVisualText_TaskTargetVehicle_OwnerDefend=Pick Up
HUDMarkerVisualText_TaskTargetVehicle_OppositionAttack=Intercept
HUDMarkerVisualText_TaskTargetVehicle_OppositionDefend=Guard
HUDMarkerVisualText_TaskTargetVehicle_Neutral=Neutral
HUDMarkerVisualText_TaskTargetVehicle_Misc=
HUDMarkerVisualText_TaskTargetVehicleArson_OwnerAttack=Burn
HUDMarkerVisualText_TaskTargetVehicleArson_OwnerDefend=Burn
HUDMarkerVisualText_TaskTargetVehicleArson_OppositionAttack=Protect
HUDMarkerVisualText_TaskTargetVehicleArson_OppositionDefend=Protect
HUDMarkerVisualText_TaskTargetVehicleArson_Neutral=Neutral
HUDMarkerVisualText_TaskTargetVehicleArson_Misc=
HUDMarkerVisualText_TaskTargetVehicleCargo_OwnerAttack=Take Cargo
HUDMarkerVisualText_TaskTargetVehicleCargo_OwnerDefend=Take Cargo
HUDMarkerVisualText_TaskTargetVehicleCargo_OppositionAttack=Defend
HUDMarkerVisualText_TaskTargetVehicleCargo_OppositionDefend=Defend
HUDMarkerVisualText_TaskTargetVehicleCargo_Neutral=Neutral
HUDMarkerVisualText_TaskTargetVehicleCargo_Misc=
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_OwnerAttack=Park
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_OwnerDefend=Park
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_OppositionAttack=Defend
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_OppositionDefend=Defend
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_Neutral=Neutral
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_Misc=
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_OwnerAttack=Checkpoint
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_OwnerDefend=Checkpoint
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_OppositionAttack=Defend
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_OppositionDefend=Defend
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_Neutral=Neutral
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_Misc=
HUDMarkerVisualText_TaskTargetVehicleLooting_OwnerAttack=Loot
HUDMarkerVisualText_TaskTargetVehicleLooting_OwnerDefend=Loot
HUDMarkerVisualText_TaskTargetVehicleLooting_OppositionAttack=Guard
HUDMarkerVisualText_TaskTargetVehicleLooting_OppositionDefend=Guard
HUDMarkerVisualText_TaskTargetVehicleLooting_Neutral=Neutral
HUDMarkerVisualText_TaskTargetVehicleLooting_Misc=
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_OwnerAttack=Search
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_OwnerDefend=Search
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_OppositionAttack=Guard
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_OppositionDefend=Guard
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_Neutral=Neutral
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_Misc=
HUDMarkerVisualText_TaskTargetVehiclePickup_OwnerAttack=Pick Up
HUDMarkerVisualText_TaskTargetVehiclePickup_OwnerDefend=Pick Up
HUDMarkerVisualText_TaskTargetVehiclePickup_OppositionAttack=Intercept
HUDMarkerVisualText_TaskTargetVehiclePickup_OppositionDefend=Guard
HUDMarkerVisualText_TaskTargetVehiclePickup_Neutral=Neutral
HUDMarkerVisualText_TaskTargetVehiclePickup_Misc=
HUDMarkerVisualText_TaskTargetVehicleSeizure_OwnerAttack=Seize
HUDMarkerVisualText_TaskTargetVehicleSeizure_OwnerDefend=Pick Up
HUDMarkerVisualText_TaskTargetVehicleSeizure_OppositionAttack=Intercept
HUDMarkerVisualText_TaskTargetVehicleSeizure_OppositionDefend=Guard
HUDMarkerVisualText_TaskTargetVehicleSeizure_Neutral=Neutral
HUDMarkerVisualText_TaskTargetVehicleSeizure_Misc=
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_OwnerAttack=Pick Up
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_OwnerDefend=Pick Up
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_OppositionAttack=Intercept
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_OppositionDefend=Guard
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_Neutral=Neutral
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_Misc=
HUDMarkerVisualText_TaskTargetVehicleTheft_OwnerAttack=Steal
HUDMarkerVisualText_TaskTargetVehicleTheft_OwnerDefend=Pick Up
HUDMarkerVisualText_TaskTargetVehicleTheft_OppositionAttack=Intercept
HUDMarkerVisualText_TaskTargetVehicleTheft_OppositionDefend=Guard
HUDMarkerVisualText_TaskTargetVehicleTheft_Neutral=Neutral
HUDMarkerVisualText_TaskTargetVehicleTheft_Misc=
HUDMarkerVisualText_TaskTargetVehicleVandalism_OwnerAttack=Destroy
HUDMarkerVisualText_TaskTargetVehicleVandalism_OwnerDefend=Destroy
HUDMarkerVisualText_TaskTargetVehicleVandalism_OppositionAttack=Protect
HUDMarkerVisualText_TaskTargetVehicleVandalism_OppositionDefend=Protect
HUDMarkerVisualText_TaskTargetVehicleVandalism_Neutral=Neutral
HUDMarkerVisualText_TaskTargetVehicleVandalism_Misc=
HUDMarkerVisualText_Witness_OwnerAttack=Your Drop
HUDMarkerVisualText_Witness_OwnerDefend=3
HUDMarkerVisualText_Witness_OppositionAttack=5
HUDMarkerVisualText_Witness_OppositionDefend=Their Drop
HUDMarkerVisualText_Witness_Neutral=Pick Up
HUDMarkerVisualText_Witness_Misc=
